Repository: petrkle/periodic-table
Catalog: po/*.po
Languages: be_by

source: Periodic Table
be_by: Табліца Мендзялеева

source: Settings
be_by: Наладкі

source: Language
be_by: Мова

source: About
be_by: Пра нас

source: English
be_by: Англійская

source: Czech
be_by: Чэшская

source: Slovak
be_by: Славацкая

source: Default language
be_by: Агаданая мова

source: State
be_by: Агрэгатны стан

source: Solid
be_by: Цвёрды

source: Liquid
be_by: Вадкі

source: Gas
be_by: Газа<wbr>падобны

source: Symbol
be_by: Сымвал

source: Atomic number
be_by: Атамны нумар

source: Period
be_by: Перыяд

source: %d. period
be_by: %d. перыяд

source: Element category
be_by: Катэго<wbr>рыя элемента

source: Relative atomic mass
be_by: Адносная атомная маса

source: Atomic mass
be_by: Атамная маса

source: Group
be_by: Група

source: group
be_by: група

source: Electronegativity
be_by: Электра<wbr>адмоўна<wbr>сць

source: Oxidation numbers
be_by: Ступень акіс<wbr>лен<wbr>ня

source: Electron configuration
be_by: Электрон<wbr>ная канфі<wbr>гура<wbr>цыя

source: Density
be_by: Шчыльнасць

source: Melting point
be_by: Тэмпе<wbr>ратура плаўлення

source: Boiling point
be_by: Тэмпе<wbr>ратура кіпення

source: Critical point
be_by: Крытыч<wbr>ная кропка

source: Critical pressure
be_by: Крытычны ціск

source: Atomic radius
be_by: Атамны радыус

source: Covalent radius
be_by: Кава<wbr>лент<wbr>ны радыус

source: Thermal conductivity
be_by: Цепла<wbr>праводнасць

source: Discovery
be_by: Адкрыццё

source: Hardness
be_by: Цвёрдасць

source: Vickers hardness
be_by: Цвёрдасць па Вікерсу

source: Brinell hardness
be_by: Цвёрдасць па Брынеллю

source: Mohs scale
be_by: Шкала Мооса

source: Shear modulus
be_by: Модуль зруху

source: Young's modulus
be_by: Модуль Юнга

source: Electrical resistivity
be_by: Электрыч<wbr>ны суп<wbr>ра<wbr>ціў

source: Electrical conductivity
be_by: Электрычная пра<wbr>вод<wbr>насць

source: Name
be_by: Назва

source: Latin name
be_by: Назва на латы<wbr>ні

source: Version
be_by: Версія

source: Created
be_by: Створаны

source: Author
be_by: Аўтар

source: Write review
be_by: Напісаць вод<wbr>гук

source: Noble gases
be_by: Выса<wbr>ка<wbr>род<wbr>ныя газы

source: Inner transition elements
be_by: F-эле<wbr>мен<wbr>ты

source: Transition elements
be_by: Пераход<wbr>ныя элемен<wbr>ты

source: Metalloids
be_by: Паўме<wbr>та<wbr>лы

source: Nonmetals
be_by: Немета<wbr>лы

source: Alkaline earth metals
be_by: Шчолач<wbr>ныя рэдка<wbr>зя<wbr>мель<wbr>ныя мета<wbr>лы

source: Metals
be_by: Мета<wbr>лы

source: Halogens
be_by: Галаге<wbr>ны

source: Alkali metals
be_by: Шчолачныя мета<wbr>лы

source: 1.st ionization energy
be_by: 1. Энергія іяні<wbr>за<wbr>цыі

source: 2.nd ionization energy
be_by: 2. Энергія іянізацыі

source: 3.rd ionization energy
be_by: 3. Энергія іяні<wbr>за<wbr>цыі

source: Stable isotopes
be_by: Стабіль<wbr>ныя ізато<wbr>пы

source: Unstable isotopes
be_by: Нестабіль<wbr>ныя ізато<wbr>пы

source: Substance
be_by: Рэчы<wbr>ва

source: Talc
be_by: Тальк

source: Rock salt
be_by: Камен<wbr>ная соль

source: Limestone
be_by: Вап<wbr>няк

source: Fluorspar
be_by: Флюа<wbr>рыт

source: Apatite
be_by: Апа<wbr>тыт

source: Feldspar
be_by: Паля<wbr>вы шпат

source: Quartz
be_by: Кварц

source: Topaz
be_by: Тапаз

source: Corundum
be_by: Ко<wbr>рунд

source: Diamond
be_by: Алмаз

source: Antiquity
be_by: Ан<wbr>тыч<wbr>насць

source: Heat capacity
be_by: Цёп<wbr>ла<wbr>еміс<wbr>тасць

source: Table view
be_by: Выг<wbr>ляд: таб<wbr>лі<wbr>ца

source: French
be_by: Фран<wbr>цуз<wbr>кая

source: Russian
be_by: Рус<wbr>кая

source: German
be_by: Нямец<wbr>кая

source: Spanish
be_by: Іспан<wbr>ская

source: Polish
be_by: Поль<wbr>ская

source: Download
be_by: Спам<wbr>пав<wbr>аць

source: Links
be_by: Спа<wbr>сыл<wbr>кі

source: Source code
be_by: Зы<wbr>ход<wbr>ны код

source: Unknown
be_by: Не<wbr>вя<wbr>до<wbr>мы

source: Dutch
be_by: Нідэр<wbr>ланд<wbr>ская

source: Estonian
be_by: Эстон<wbr>ская

source: Menu
be_by: Меню

source: Swedish
be_by: Швед<wbr>ская

source: Portuguese
be_by: Партугаль<wbr>ская

source: Brazilian Portuguese
be_by: Бразіль<wbr>ская пар<wbr>ту<wbr>галь<wbr>ская

source: Italian
be_by: Італь<wbr>ян<wbr>ская

source: Danish
be_by: Дацкая

source: Hungarian
be_by: Венгерская

source: Belarusian
be_by: Беларуская
